Repository: cdc-dpbrown/EpiInfoVHF
Catalog: ContactTracing.LabView/Properties/Resources.*.resx
Languages: fr

source: Add Case
fr: Ajouter un cas

source: Close
fr: Fermer

# ColHeaderDateDeath
source: Date of Death
fr: Date du décès

# ColHeaderDateSampleCollected
source: Date Sample Collected
fr: Date du prélèvement

# ColHeaderDateSampleTested
source: Date Sample Tested
fr: Date prélèvement testé

# ColHeaderDaysAcute
source: Days Acute
fr: Durée maladie

# ColHeaderDistrict
source: District
fr: Préfecture

# ColHeaderFinalLabClass
source: Final Lab Classification
fr: Classification finale laboratory

# ColHeaderFLSID
source: Field Lab Specimen ID
fr: ID du laboratoire du terrain

# ColHeaderGender
source: Gender
fr: Genre

# ColHeaderID
source: MoH/UVRI ID
fr: Numéro d'identification du patient

# ColHeaderOnsetDate
source: Date of Symptom Onset
fr: Date des Symptômes

# ColHeaderOtherNames
source: Other Names
fr: Autre noms

# ColHeaderSampleInterpretation
source: Sample Interpretation
fr: Intréprétation du prélèvement

# ColHeaderSampleType
source: Sample Type
fr: Type de prélèvement

# ColHeaderSubCounty
source: Sub-County
fr: Sous-Préfecture

# ColHeaderSurname
source: Surname
fr: Nom

source: Daily Summary
fr: Résumé journalier

source: Delete
fr: Effacer

source: Export to Epi
fr: Exporter dans le fichier Epi

source: Export to File
fr: Expoter dans un fichier

# LaboratoryDatabaseHeading
source: Laboratory Database
fr: Fichier du laboratoire

source: Settings
fr: Charactéristiques

source: Loading...
fr: Chargement…

# Instructions1
source: To open a new outbreak database, left-click the "New Outbreak" button below.
fr: Pour ouvrir une base de données pour une nouvelle épidémie, cliquez (gauche) sur le bouton "Nouvelle Epidémie" ci-dessous

# Instructions2
source: To open an existing outbreak database, left-click on the desired outbreak in the Current Projects list to the right.
fr: Pour ouvrir une base de données d'une épidémie existante, cliquez (gauche) sur le fichier correspondant du menu

source: New Outbreak
fr: Nouvelle épidémie

source: WELCOME
fr: BIENVENUE

# HTMLDailyLabSummaryHeading
source: DAILY LAB SUMMARY
fr: RESUME JOURNALIER DU LABORATOIRE

# ProjectNameExistsTryAgain
source: A project with this name already exists. Please try again.
fr: Un projet avec le même nom existe déjà. Essayez à nouveau

source: Country
fr: Pays
