Repository: cdc-dpbrown/EpiInfoVHF
Catalog: ContactTracing.CaseView/Properties/Resources.*.resx
Languages: fr

# TotalConfirmedProbable
source: Total Confirmed and Probable
fr: Total des cas confirmés et probables

# TransChainImageSaved
source: Transmission chain image has been saved.
fr: La figure correspondant à la chaine de transmission est sauvegardée.

# TwentyOneDayReportFor
source: 21-day report for: {0}
fr: Rapport de suivi de 21 jours pour: {0}

source: Unlink Contact
fr: Déconnecter le sujet contact

source: Unlink Source Case
fr: Déconnecter le cas source

source: Warning
fr: Attention

source: WELCOME
fr: BIENVENUE

source: Yes
fr: Oui

# SelectExistingContact
source: Select an existing contact
fr: Sélectionner un sujet contact existant

source: Cancel
fr: Annuler

# SelectExistingCase
source: Select an existing case
fr: Sélectionner un cas existant

# TypePhysicalContact
source: 2 - Had direct physical contact with the body of the case (alive or dead)
fr: 2 – A touché directement le corps du malade (vivant ou décédé)

# TypeSameRoom
source: 4 - Slept, ate, or spent time in the same household or room as the case
fr: 4 – A dormi ou mangé avec, ou séjourné dans la même maison ou pièce que le malade

# TypeSharedClothes
source: 3 - Touched or shared the linens, clothes, or dishes/eating utensils of the case
fr: 3 – A touché ou partagé linges, habits, plats/assiettes, instruments avec le malade

# TypeTouchedFluid
source: 1 - Touched the body fluids of the case (blood, vomit, saliva, urine, feces)
fr: 1 – A touché des sécrétions/excrétions du malade (sang, vomissures, salive, urine, selles)

source: Chosen case:
fr: Cas choisi:

# ContactType
source: Contact type (select all that apply):
fr: Type de contact:

# DateEstimated
source: Contact date is estimated
fr: La date est estimée

# DateLastContact
source: Date of last contact:
fr: Date du dernier contact:

# SelectSourceCase
source: Select a source case for this contact
fr: Sélectionner un cas source

# SourceCaseRelationship
source: Relationship of source case to case:
fr: Lien du cas source au cas:

source: Tentative relationship
fr: Relation possible

source: Chosen contact:
fr: Contact choisi:

# ContactRelationship
source: Relationship of contact to case:
fr: Relation de contact au cas:

# AgeUnitMonths
source: Months
fr: Mois

# AgeUnitYears
source: Years
fr: Ans

source: Never
fr: Jamais

source: Relationship Information
fr: Informations de relation

# ColHeaderCountryOnset
source: Country (Onset)
fr: Pays de début de la maladie

source: Analyze all patients
fr: Analyse tout les patients

# AnalyzeCasesCP
source: Analyze cases (confirmed and probable)
fr: Analyse des Cas (Confirmés et Probables)

# AnalyzeCasesCPS
source: Analyze cases (confirmed, probable, suspect, and PUI)
fr: Analyse des Cas (Confirmés, Probables, et Suspects)

# ColHeaderCountry
source: Country
fr: Pays

# PrintedFormUnknown
source: Unk
fr: Inc

# PrintedFormBleedUnexplainedEver
source: Did the patient have signs of unexplained bleeding at any time during their illness?
fr: Est-ce-que le patient a eu des signes hémorragiques inexpliqués pendant la durée de la maladie?

# PrintedFormCaseID
source: Outbreak Case ID:
fr: Numéro Identification du Patient:

# PrintedFormCaseName
source: Case Name:
fr: Nom du Patient:

# PrintedFormCommunity
source: Community
fr: Domicile

# PrintedFormDateDeath2
source: Date of Death:
fr: Date du décès:

# PrintedFormDateDischargeHosp
source: Date of discharge from the hospital:
fr: Date de sortie de l’hôpital:

# PrintedFormDateDischargeIso
source: If the patient was isolated, Date of discharge from the isolation ward:
fr: Si le malade était en isolement, date de sortie de la zone d’isolement:

# PrintedFormDateFuneral
source: Date of Funeral/Burial:
fr: Date des funérailles:

# PrintedFormDateOutcomeComp
source: Date Outcome Information Completed
fr: Date à laquelle les informations sont rapportées:

# PrintedFormFamilyCommunity
source: Family/community
fr: Famille/communauté

# PrintedFormFinalStatus
source: Final Status of the Patient:
fr: Statut final du patient:

# PrintedFormFuneralConductedBy
source: Funeral conducted by:
fr: Funérailles organisées par:

# PrintedFormHospitalDeath
source: Hospital:
fr: Hôpital:

# PrintedFormHospitalDischarge
source: Name of hospital discharged from:
fr: Nom de l’hôpital:

# PrintedFormIfYes
source: If yes,
fr: Si oui,

# PrintedFormIfYesTemp
source: If yes, Temp:
fr: Si oui, Temp:

# PrintedFormOutbreakBurialTeam
source: Outbreak burial team
fr: Equipe d’enterrement

# PrintedFormOutcomeInstructions1
source: **If the patient is deceased or has already recovered from illness, please fill out the next section.
fr: **Si le patient est décédé ou est déjà convalescent ou guéri, veuillez remplir la section suivante.

# PrintedFormOutcomeInstructions2
source: **If the patient is currently admitted to the hospital, leave the next section blank (it will be completed upon discharge)
fr: **Si le malade va être admis à l’hôpital, ne complétez pas la section suivante, (ce sera fait lors de la sortie)

# PrintedFormOutcomeInstructions3
source: Please fill out this section at the time of patient recovery and discharge from the hospital OR at the time of patient death.
fr: Veuillez remplir cette section lorsque le patient est guéri et sort de l’hôpital ou lors de son décès.

# PrintedFormOutcomeInstructions4
source: If the patient has recovered and been discharged from the hospital:
fr: Si le malade est guéri et sort de l’hôpital:

# PrintedFormOutcomeInstructions5
source: If the patient is dead:
fr: Si le malade est décédé:

# PrintedFormPlaceDeath
source: Place of Death:
fr: Lieu du décès:

# PrintedFormPleaseSpecify
source: please specify:
fr: veuillez préciser:

# PrintedFormSection7Title
source: Patient Outcome Information
fr: Statut final du patient

# PrintedFormSymptomAnorexia
source: Anorexia/loss of appetite
fr: Perte d’appétit / Anorexie

# PrintedFormSymptomConjunctivitis
source: Conjunctivitis (red eyes)
fr: Conjonctivite (oeil rouge)

# PrintedFormSymptomFatigue
source: Intense fatigue/general weakness
fr: Fatigue générale intense

# PrintedFormSymptomJaundice
source: Jaundice (yellow eyes/gums/skin)
fr: Ictère (conjonctives/gencives/peau)

# PrintedFormSymptomVomiting
source: Vomiting/nausea
fr: Nausées / Vomissements

# PrintedFormDMY
source: (D, M, Yr)
fr: (J, M, A)

# PrintedFormBusinessman
source: Businessman/woman;
fr: Commerçant;

# PrintedFormButcher
source: Butcher
fr: Boucher

# PrintedFormChild
source: Child
fr: Enfant

# PrintedFormCountry
source: Country:
fr: Pays:

# PrintedFormCountryRes
source: Country of Residence:
fr: Pays de Résidence:

# PrintedFormCurrentlyInIsolation
source: Is the patient in isolation or currently being placed there?
fr: Le malade est-il en isolement/en cours d’isolement?

# PrintedFormDateDeath
source: Date of death:
fr: Date du Décès:

# PrintedFormDateHospAdmit
source: Date of Hospital Admission:
fr: Date d’hospitalisation:

# PrintedFormDateIso
source: date of Isolation:
fr: Date d’isolement:

# PrintedFormDateNotified
source: Date notified:
fr: Date de Notification:

# PrintedFormDateOnset
source: Date of Initial Symptom Onset:
fr: Date de début des signes et symptômes:

# PrintedFormDatesResidingAtLocation
source: dates residing at this location:
fr: Dates de résidence dans cet endroit:

# PrintedFormDistrictRes
source: District:
fr: Préfecture:

# PrintedFormFarmer
source: Farmer
fr: Planteur/Eleveur

# PrintedFormGender
source: Gender:
fr: Sexe:

# PrintedFormGPSCoordinates
source: GPS Coordinates at House:
fr: Coordonnées GPS de la maison:

# PrintedFormHCW
source: Health care worker;
fr: Personnel de santé;

# PrintedFormHCWFacility
source: Health care facility:
fr: nom du centre médical:

# PrintedFormHeadHousehold
source: Head of household:
fr: Nom du Chef de Famille:

# PrintedFormHealthFacilityName
source: Health facility name:
fr: Nom de l’hôpital:

# PrintedFormHospColHeaderDatesOfHospitalization
source: Dates of Hospitalization
fr: Dates d’hospitalisation

# PrintedFormHospColHeaderDistrict
source: District
fr: Préfecture

# PrintedFormHospColHeaderHealthFacilityName
source: Health Facility Name
fr: Nom du centre médical

# PrintedFormHospColHeaderWasIso
source: Was the patient isolated?
fr: Le patient était-il en isolement?

# PrintedFormHousewife
source: Housewife
fr: Ménagère

# PrintedFormHunter
source: Hunter/trader of game meat
fr: Chasseur/Vendeur de viande de brousse

# PrintedFormIfDead
source: If dead,
fr: Si décédé,

# PrintedFormIfDifferentFromPermRes
source: If different from permanent residence,
fr: Si ce n’est pas la résidence permanente,

# PrintedFormIsPatientHospitalized
source: At the time of this case report, is the patient hospitalized or currently being admitted to the hospital?
fr: Au moment de cette notification, le malade est-il déjà hospitalisé ou en cours d’admission à l’hôpital?

# PrintedFormLocationOnset
source: Location Where Patient Became Ill:
fr: Endroit où le Patient est Tombé Malade:

# PrintedFormMainPageCaseID
source: Outbreak Case ID:
fr: Numéro d’identification du patient:

# PrintedFormMainPageCaseID2
source: Health Facility Case ID:
fr: Autre numéro d’identification:

# PrintedFormMiner
source: Miner
fr: Mineur

# PrintedFormMonths
source: Months
fr: Mois

# PrintedFormOccupationOther
source: Other;
fr: Autre;

# PrintedFormOccupationOtherSpecify
source: please specify occupation:
fr: précisez le métier:

# PrintedFormParishRes
source: Parish:
fr: Region:

# PrintedFormPatientOtherNames
source: Other Names:
fr: Autres Noms:

# PrintedFormPatientSurname
source: Patient's Surname:
fr: Nom de Famille:

# PrintedFormPhone
source: Phone Number of Patient/Family Member:
fr: Numéro de Téléphone (Patient/Famille):

# PrintedFormPhoneOwner
source: Owner of Phone:
fr: Propriétaire du Téléphone:

# PrintedFormPleaseCompleteHospitalList
source: If yes, please complete a line of information for each previous hospitalization:
fr: Si oui, veuillez compléter une ligne ci-dessous pour chacune des hospitalisations précédentes:

# PrintedFormPleaseTickSymptoms
source: Please tick an answer for ALL symptoms indicating if they occurred during this illness between symptom onset and case detection:
fr: Cochez tous les signes et symptômes observés ou ressentis entre la date de début de la maladie et la date de notification:

# PrintedFormPrevHospitalized
source: Was the patient hospitalized or did he/she visit a health clinic previously for this illness?
fr: Le malade était-il hospitalisé ailleurs ou a visité un centre de soins pour la maladie actuelle?

# PrintedFormReligious
source: Religious leader
fr: Chef religieux

# PrintedFormResidence
source: Permanent Residence:
fr: Lieu de Résidence Permanente:

# PrintedFormSection1Title
source: Patient Information
fr: Information sur le Patient

# PrintedFormSection2Title
source: Clinical Signs and Symptoms
fr: Signes Cliniques et Symptômes

# PrintedFormSection3Title
source: Hospitalization Information
fr: Informations sur l’hospitalisation

# PrintedFormStatus
source: Status of Patient at Time of This Case Report:
fr: Etat du patient au moment de la collecte d’information:

# PrintedFormStudent
source: Pupil/student
fr: Etudiant

# PrintedFormSubCountyRes
source: Sub-County:
fr: Sous-Préfecture:

# PrintedFormSymptomBleedGums
source: Bleeding of the gums
fr: Saignements des gencives

# PrintedFormSymptomBleedNose
source: Nose bleed (epistaxis)
fr: Saignements du nez (épistaxis)

# PrintedFormSymptomBleedSite
source: Bleeding from injection site
fr: Saignements aux sites d’injections

# PrintedFormSymptomBleedVagina
source: Bleeding from vagina, other than menstruation
fr: Saignements vaginaux, dehors des règles

# PrintedFormSymptomBloodyStool
source: Bloody or black stools (melena)
fr: Selles rouges ou noires (mélénas)

# PrintedFormSymptomBloodyVomit
source: Fresh/red blood in vomit (hematemesis)
fr: Vomissements sanglants (hématémèses)

# PrintedFormSymptomBruising
source: Bruising of the skin (petechiae/ecchymosis)
fr: Hématomes / Pétéchies / purpura

# PrintedFormSymptomDigestedBloodVomit
source: Digested blood/'coffee grounds' in vomit
fr: Vomissement noirâtre (vomito negro)

# PrintedFormSymptomHematuria
source: Blood in urine (hematuria)
fr: Sang dans les urines (hématurie)

# PrintedFormSymptomHemoptysis
source: Coughing up blood (hemoptysis)
fr: Toux sanglante (hémoptysie)

# PrintedFormSymptomOtherHemorrhagic
source: Other hemorrhagic symptoms
fr: Autres signes hémorragiques

# PrintedFormSymptomOtherNonHemorrhagic
source: Other non-hemorrhagic clinical symptoms:
fr: Autres signes cliniques non-hémorragiques:

# PrintedFormSymptomUnexBleed
source: Unexplained bleeding from any site
fr: Saignements

# PrintedFormTitle
source: VIRAL HEMORRHAGIC FEVER CASE INVESTIGATION FORM
fr: FICHE DE NOTIFICATION DE FIEVRE HEMORRAGIQUE VIRALE

# PrintedFormTraditionalHealer
source: Traditional/spiritual healer
fr: Médecin traditionnel

# PrintedFormTransporter
source: Transporter;
fr: Transporteur;

# PrintedFormTypeBusiness
source: type of business:
fr: type de commerce:

# PrintedFormTypeTransport
source: type of transport:
fr: type de transport:

# PrintedFormVillageRes
source: Village/Town:
fr: Village/Ville:

# PrintedFormYears
source: Years
fr: Années

source: Healthy
fr: En bonne santé

# PrintedFormAnimalBats
source: Bats or bat feces/urine
fr: Chauve-souris (ou excrétions de)

# PrintedFormAnimalBirds
source: Chickens or wild birds
fr: Volaille ou oiseaux sauvages

# PrintedFormAnimalCows
source: Cows, goats, or sheep
fr: Vaches, chèvres, ou moutons

# PrintedFormAnimalOther
source: Other
fr: Autres;

# PrintedFormAnimalPigs
source: Pigs
fr: Cochons

# PrintedFormAnimalPrimates
source: Primates (monkeys)
fr: Singes

# PrintedFormAnimalRodents
source: Rodents or rodent feces/urine
fr: Rongeurs (ou excrétions de)

# PrintedFormCompleteSourceCaseList
source: If yes, please complete one line of information for each sick source case:
fr: Si oui, veuillez compléter une ligne ci-dessous pour chacun des malades pouvant être une source de contamination:

# PrintedFormContactLegend1
source: 1 – Touched the body fluids of the case (blood, vomit, saliva, urine, feces)
fr: 1 – A touché des secrétions/excrétions du malade (sang, vomissures, salive, urine, selles)

# PrintedFormContactLegend2
source: 2 – Had direct physical contact with the body of the case (alive or dead)
fr: 2 – A touché directement le corps du malade (vivant ou décédé)

# PrintedFormContactLegend3
source: 3 – Touched or shared the linens, clothes, or dishes/eating utensils of the case
fr: 3 – A touché ou partagé linges, habits, plats/assiettes, instruments avec le malade

# PrintedFormContactLegend4
source: 4 – Slept, ate, or spent time in the same household or room as the case
fr: 4 – A dormi ou mangé avec, ou séjourné dans la même maison ou pièce que le malade

# PrintedFormContactTypeLegendTitle
source: **Contact Types: (list all that apply)
fr: **Type de contact: (indiquez toutes les possibilités

# PrintedFormDoNotComplete
source: Do not complete, UVRI only
fr: Ne pas remplir

# PrintedFormFuneralColHeaderDates
source: Dates of funeral attendance
fr: Dates de participation aux funérailles

# PrintedFormFuneralColHeaderName
source: Name of deceased person
fr: Nom de la personne décédée

# PrintedFormFuneralColHeaderRelation
source: Relation to patient
fr: Lien de parenté

# PrintedFormFuneralColHeaderTouchBody
source: Did the patient participate (carry or touch the body)?
fr: Avez-vous porté ou touché le corps?

# PrintedFormHeartBlood
source: Post-mortem heart blood
fr: Ponction cardiaque (post-mortem)

# PrintedFormIfYesFuneral
source: If yes, please complete one line of information for each funeral attended:
fr: Si oui, veuillez compléter une ligne ci-dessous pour chacune des participations à un enterrement:

# PrintedFormIfYesTickAllThatApply
source: If yes, please tick all that apply:
fr: Si oui, cochez les cases nécessaires:

# PrintedFormInPastOneMonth
source: IN THE PAST ONE(1) MONTH PRIOR TO SYMPTOM ONSET:
fr: PENDANT LE MOIS PRÉCÉDENT LE DÉBUT DES SYMPTÔMES:

# PrintedFormIntDistrict
source: District:
fr: Préfecture:

# PrintedFormIntHealthFacility
source: Health Facility:
fr: Centre médical:

# PrintedFormIntIfProxy
source: If proxy,
fr: Si représentant,

# PrintedFormIntInfoProvidedBy
source: Information provided by:
fr: Informations fournies par

# PrintedFormIntName
source: Name:
fr: Nom:

# PrintedFormIntNameLower
source: name:
fr: nom:

# PrintedFormIntPhone
source: Phone:
fr: Téléphone:

# PrintedFormIntPosition
source: Position:
fr: Role

# PrintedFormIntProxy
source: Proxy;
fr: Représentant;

# PrintedFormIntRelationToPatient
source: Relation to patient:
fr: Lien de parenté:

# PrintedFormNameOfHealer
source: Name of healer:
fr: Nom du Médecin:

# PrintedFormOtherSpecimenType
source: Other specimen type, specify:
fr: Autre prélèvement, précisez:

# PrintedFormPatientVisited
source: Patient Visited:
fr: Nom du patient:

# PrintedFormQ1
source: 1. Did the patient have contact with a known or suspect case, or with any sick person before becoming ill?
fr: 1. Il y a-t-il eu contacts avec un malade Ebola, connu/suspect, ou simplement avec une personne malade?

# PrintedFormQ2
source: 2. Did the patient attend a funeral in the one month before becoming ill?
fr: 2. Est-ce-que le patient a participé à des funérailles avant la maladie actuelle?

# PrintedFormQ3
source: 3. Did the patient travel outside their home or village/town before becoming ill?
fr: 3. Le patient a-t-il voyagé en dehors de chez lui ou de son village/ville avant la maladie actuelle?

# PrintedFormQ4
source: 4. Was the patient hospitalized or did he/she go to a clinic or visit anyone in the hospital before this illness?
fr: 4. Le patient a-t-il été hospitalisé, a-t-il consulté dans un hôpital ou visité quelqu’un hospitalisé avant la maladie actuelle?

# PrintedFormQ5
source: 5. Did the patient consult a traditional/spiritual healer before becoming ill?
fr: 5. Le patient a-t-il consulté un médecin traditionnel avant la maladie actuelle?

# PrintedFormQ6
source: 6. Did the patient have direct contact (hunt, touch, eat) with animals or uncooked meat before becoming ill?
fr: 6. Le patient a-t-il eu un contact direct (chasse, touché, mangé) avec des animaux ou de la viande crue avant de tomber malade?

# PrintedFormQ7
source: 7. Did the patient get bitten by a tick in the past 2 weeks?
fr: 7. Est-ce-que le patient a eu une piqûre de tique dans les 2 dernières semaines?

# PrintedFormSample1
source: Sample 1:
fr: Prélèvement 1:

# PrintedFormSample2
source: Sample 2:
fr: Prélèvement 2:

# PrintedFormSampleCollectedDate
source: Sample collected date:
fr: Date du prélèvement:

# PrintedFormSampleSubmittedPrev
source: Has this patient had a sample submitted previously?
fr: Est-ce qu’un prélèvement a déjà été soumis pour ce malade?

# PrintedFormSampleType
source: Sample type:
fr: Type de prélèvement:

# PrintedRecordStatus
source: Record Status:
fr: Statut de fiche:

# PrintedFormSection4Title
source: Epidemiological Risk Factors and Exposures
fr: Epidémiologie / Facteurs d’expositions

# PrintedFormSection5Title
source: Clinical Specimens and Laboratory Testing
fr: Prélèvements Biologiques pour le Laboratoire

# PrintedFormSection6Title
source: Case Report Form Completed by:
fr: Fiche de notification complétée par:

# PrintedFormSkinBiopsy
source: Skin biopsy
fr: Biopsie de peau

# PrintedFormSourceColHeaderContactTypes
source: Contact Types**
fr: Types de contact**

# PrintedFormSourceColHeaderDate
source: Dates of exposure
fr: Date(s) du contact

# PrintedFormSourceColHeaderDeadAlive
source: Was the person dead or alive?
fr: Est-ce-que la personne était vivante ou décédée ?

# PrintedFormSourceColHeaderDistrict
source: District
fr: Préfecture

# PrintedFormSourceColHeaderName
source: Name of source case
fr: Nom du malade potentiel

# PrintedFormSourceColHeaderRelation
source: Relation to patient
fr: Lien de parenté

# PrintedFormWholeBlood
source: Whole blood
fr: Sang complet

source: Sick/Dead
fr: Malade/Mort

source: Source case
fr: Cas source

# ContactFormContactInformation
source: Contact Information
fr: Informations des Sujets Contacts

# ContactFormFinalOutcome
source: Final outcome:
fr: Devenir final:

# ContactFormHCW
source: Healthcare worker:
fr: Personnel de Santé:

# ContactFormHCWFacility
source: If yes, healthcare facility:
fr: Si oui, quel centre médical?

# ContactFormContactTracingTeam
source: Contact tracing team:
fr: Equipe:

# ContactFormPhone
source: Phone number:
fr: Numéro de telephone:

# ContactFormRiskInstruction1
source: - If this contact has contact types 1 or 2 ticked for any source case, please enter 'high' risk level
fr: -Si ce sujet contact a des types de contact 1 ou 2 cocher pour un cas source, entrer 'haut.'

# ContactFormRiskInstruction2
source: - If this contact has only contact types 3 or 4 ticked for all source cases, please enter 'medium' risk level
fr: -Si ce sujet contact a seulement des types de contact 3 ou 4 chocher pour un cas source, entrer 'moyen.'

# ContactFormRiskInstruction3
source: - 'Low' risk level should only be used in rare cases where deemed appropriate
fr: -Utiliser 'bas' rarement s'il n'y a pas beacoup de risque.

# ContactFormRiskLevel
source: Risk level:
fr: Niveau de risques:

# ContactFormSurname
source: Surname:
fr: Nom de Famille:

# ContactFormTitle
source: VIRAL HEMORRHAGIC FEVER CONTACT INFORMATION ENTRY FORM
fr: FIEVRE HEMORRAGIQUE VIRALE FORMULAIRE LISTANT LES CONTACTS

# CaseFormTitle
source: VIRAL HEMORRHAGIC FEVER CASE INVESTIGATION FORM
fr: FICHE DE NOTIFICATION DE FIEVRE HEMORRAGIQUE VIRALE

# AliveDeadUnknown
source: Status Unknown
fr: Statut inconnu

# AnalysisClassIndeterminate
source: Indeterminate
fr: Indéterminé

# AnalysisClassNeedsFollowUp
source: Needs Follow-up Sample
fr: Besoin d'un prélèvement supplementaire

# AnalysisNumContactsFollowedYesterday
source: Number of contacts followed yesterday:
fr: Nombre de contacts suivis hier:

source: Today
fr: Aujourd'hui

source: Yesterday
fr: Hier

# AnalysisEpiWeekByOnsetCPS
source: Epidemic Curve of Confirmed, Probable, and Suspect Cases by Week of Symptom Onset
fr: Courbe épidémiologique des cas confirmés, probables, et suspects par semaine du début de la maladie

source: District Report
fr: Rapport des Préfectures

source: Print Analysis
fr: Imprimer Analyse

source: (under investigation)
fr: (sur investigation)

source: Death
fr: Décès

source: Onset
fr: Début

source: Estimated
fr: Estimé

# CaseFormExplain
source: Explain:
fr: Expliquer:

# ColHeaderDaysAcute
source: Days Acute
fr: Nombre jours depuis le début

# ColHeaderSampleInterpretation
source: Sampe Interpretation
fr: Interprétation du prélèvement

# ColHeaderSampleType
source: Sample Type
fr: Type de prélèvement

# AnalysisClassNegativeNeedsFollowUp
source: Negative, Needs Follow-up Sample
fr: Negatif, besoin d'un prélèvement supplementaire

# ColHeaderFieldLabSpecID
source: State Specimen ID
fr: ID laboratoire du terrain

# ColHeaderDateSampleTested
source: Date Sample Tested
fr: Date prélèvement testé

# SampleTypeHeartBlood
source: Post-mortem heart blood
fr: Ponction cardiaque post-mortem

# SampleTypeOther
source: Other
fr: Autre prelevement

# SampleTypeSkin
source: Skin biopsy
fr: Biopsie de peau

# SampleTypeWholeBlood
source: Whole blood
fr: Sang complet

# FeverTempSourceAxillary
source: Axillary
fr: Creux Axillaire

# FeverTempSourceOral
source: Oral
fr: Bouche

source: Age Group
fr: Groupe d'age

# AnalysisNumContactsFollowedDayBeforeYesterday
source: Number of contacts followed the day before yesterday:
fr: Nombre de contacts suivis avant hier:

# HtmlCasesWithoutContactsHeading
source: Confirmed and Probable cases without contacts
fr: Cas confirmés et probables sans des sujets contacts lister
