Repository: cdc-dpbrown/EpiInfoVHF
Catalog: ContactTracing.CaseView/Properties/Resources.*.resx
Languages: fr

# PrintCasesWithoutContacts
source: Print confirmed and probable cases without contacts
fr: Imprimer des cas confirmés et probables sans sujets contacts

# TotalForCountry
source: Entire Country
fr: Pays en Entier

# SingleContactChartSickNotIsolated
source: Sick but not Isolated
fr: Malade mais pas isolé

source: Died
fr: Est décédé

# AnalysisDateCurrent
source: Report as of:
fr: Rapport à partir de:

# AnalysisDateGenerated
source: Date Generated:
fr: Date créer:

# AnalysisEpiClassificationWrapped
source: Epi Classification
fr: Classification épidémiologique

# ColHeaderDateSampleCollected
source: Date Sample Collected
fr: Date de prélèvement

# AnalysisCasesMissingOnsetDateCPS
source: Number of confirmed, probable, PUI and suspect cases with missing date of symptom onset:
fr: Nombre de cas confirmés, suspects, et probables dont la date de début de la maladie est manquante:

# AnalysisAgeGroupCP
source: Confirmed and Probable Cases by Age Group
fr: Cas confirmés et probable par group d'age

# AnalyzeCustom
source: Custom analyses
fr: Analyse fait sur mesure

# ExportForAnalysis
source: Export as Excel spreadsheet for analysis
fr: Exporter en Excel pour l’analyse

# ExportForViewing
source: Export as Excel spreadsheet for viewing
fr: Exporter en Excel pour regarder

# LabRecordsViewerTitle
source: LAB RECORDS
fr: DOSSIERS LABORATOIRE

# PrintAliveSuspectProbableCaseRecords
source: Print alive suspect and probable cases
fr: Imprimer des dossiers des cas suspects et probables qui sont vivant

source: Print all case records
fr: Imprimer des dossier de tout des cas

source: Show Lab Records
fr: Montrez les dossiers de laboratoire

# ColHeaderOtherID
source: Other ID
fr: Autre ID

# HTMLColHeaderOtherID
source: Other ID
fr: Autre ID

source: Added
fr: Ajouté

# HtmlChangedCasesHeading
source: Added and Changed Cases
fr: Cas ajouté et modifié

# HTMLColHeaderCurrentEpiCaseClass
source: Current classification
fr: Classification actuelle

# HTMLColHeaderPreviousEpiCaseClass
source: Previous classification
fr: Classification précédente

# PrintEpiCaseClassChanges
source: Print changes to epi case classifications
fr: Imprimer les modifications des classifications épidémiologiques

source: Updated
fr: Mis à jour

# LabDateOnset
source: Date of onset:
fr: Date de début des symptômes:

source: Refresh
fr: Actualiser

# SoftwareOutdated
source: This version of the VHF software is outdated. Please upgrade.
fr: Ce version de l’application n’est pas à jour. S’il vous plaît mettre à jour.

# DataToolsDistrictValueEditor
source: Administrative Location Drop-down Value Editor
fr: Éditeur de déroulante valeur du localisation administrative

# DataToolsDistrictValueEditorUpper
source: LOCATION DROP-DOWN VALUE EDITOR
fr: EDITEUR DE DEROULANTE VALEUR DU LOCALISATION

# DataToolsDropDownList
source: Drop down list
fr: La liste déroulante

# DataToolsFreeText
source: Free text
fr: Texte libre

# DataToolsLocationFieldEditor
source: Administrative Location & Other Field Type Editor
fr: Éditeur de champs de données (localisations administrative et autres)

# DataToolsLocationFieldEditorUpper
source: ADMIN LOCATION & OTHER FIELD TYPE EDITOR
fr: EDITEUR DE CHAMP DE DONNEES

# PrintedFormSymptomOtherNonHemorrhagicNoBreak
source: Other non-hemorrhagic clinical symptoms:
fr: Autres signes cliniques non-hémorragiques:

source: Other
fr: Autre

# ShortFormAgeUnit
source: Unit:
fr: Groupe d’age:

# ShortFormCaseID
source: Outbreak Case ID:
fr: Numéro d’identification du patient:

# ShortFormCurrentlyInIsolation
source: Is the patient in an ETU (isolation) or currently being placed there?
fr: Le patient est-il dans un CTE (isolement) or en cours d’isolement?

# ShortFormDateDischargeIso
source: Date of discharge from isolation:
fr: Date de sortie de la zone d’isolement :

# ShortFormDateFuneral
source: Date of Funeral:
fr: Date des funérailles:

# ShortFormDateIso
source: date of isolation/admission to the ETU:
fr: date d’isolement/admission au CTE :

# ShortFormDateLastContact
source: Date of last contact
fr: Date du dernier contact

# ShortFormDateOutcomeComp
source: Date Outcome Information Completed:
fr: Date à laquelle les informations sont rapportées:

# ShortFormDateReport
source: Date of case report:
fr: Date de Notification:

# ShortFormEpiCaseClass
source: Epidemiology Case Classification:
fr: Classification épidémiologique:

# ShortFormHospitalDischarge
source: Hospital discharged from:
fr: Nom de l’hôpital:

# ShortFormIfPatientWasIsolated
source: If the patient was isolated in an Ebola treatment unit,
fr: Si le patient était en isolement dans un CTE,

# ShortFormNameOfDeceasedPerson
source: Name of Deceased Person:
fr: Nom de la personne décédée:

# ShortFormSourceColHeaderDeadAlive
source: Was the person dead or alive?
fr: Est-ce-que la personne était vivante ou décédée ?

# ShortFormSpecifyButton
source: Specify
fr: Préciser

# ShortFormStatusAsOfCurrentDate
source: Status as of current date:
fr: Statut actuelle:

# ShortFormFinalLabClass
source: Final Laboratory Classification:
fr: Classification finale du laboratoire:

source: Sample
fr: Prélèvement

# SampleTypeSalivaSwab
source: Saliva swab
fr: Swab orale

# ShortFormDateSampleCollected
source: Date sample collected:
fr: Date de prélèvement:

# ShortFormDateSampleTested
source: Date sample tested:
fr: Date testé:

# ShortFormFieldLabSpecID
source: Field lab specimen ID:
fr: ID laboratoire du terrain:

# ShortFormSampleInterpretation
source: Sample interpretation:
fr: Interprétation du prélèvement:

# ShortFormSampleType
source: Sample type:
fr: Type de prélèvement:

# ShortFormPlaceOfFuneral
source: Place of Funeral:
fr: Lieu des funérailles/enterrement:

# PrintedFormCommentsForThisPatient
source: Comments for this patient:
fr: Commentaires sur ce patient :

# ShortFormSourceColHeaderName
source: Name of source case
fr: Nom du malade potentiel

# ShortFormTitle
source: VIRAL HEMORRHAGIC FEVER CASE INVESTIGATION FORM (SHORT VERSION)
fr: FICHE DE NOTIFICATION DE FIEVRE HEMORRAGIQUE VIRALE (VERSION COURTE)

# ShortLabFormDaysAcute
source: Days acute:
fr: Nombre jours depuis le début:

# ShortLabFormIfOtherPleaseSpecify
source: If other, please specify:
fr: Si d'autres, précisez:

# ShortLabFormTitle
source: VIRAL HEMORRHAGIC FEVER OUTBREAK LABORATORY DIAGNOSTIC SPECIMENS AND RESULTS FORM
fr: LABORATOIRE DE L'ÉPIDÉMIE DE FIÈVRE HÉMORRAGIQUE VIRALE PRÉLÈVEMENTS ET FORMULAIRE DE RÉSULTATS

# PrintFilterSortTitle
source: PRINT OPTIONS
fr: Print Settings

# FieldCol1Header
source: Field Variable Name
fr: Variable

# DropDownSourceCol3Header
source: Drop-down Values
fr: Variables de la Liste Deroulante

# BtnAdminLocation
source: Admin Location Fields
fr: Champs de Localisation Admin

# BtnCaseContactField
source: Case/Contact Form Fields
fr: Champs des Fiches

source: HospitalPast2
fr: HospitalPast1

source: Address
fr: Adresse

# ColHeaderIsHCW
source: HCW (Yes/No)
fr: Personnel de santé (Oui/Non)

# ColHeaderFinalOutcome
source: Final Outcome
fr: Devenir final

# Adm1Default
source: State
fr: Préfecture

# Adm2Default
source: County
fr: Sous-Préfecture

# Adm4Default
source: City
fr: Village/Ville

# ColHeaderTeam
source: Team
fr: Équipe

# FollowupStatus0
source: Healthy
fr: Bonne Santé

# FollowupStatus1
source: Sick and Isolated
fr: Malade et Isolé

# FollowupStatus2
source: Sick Not Isolated
fr: Malade et Pas Isolé

# FollowupStatus3
source: Sick Isolation Unk
fr: Malade et Isolé Inc

# FollowupStatus4
source: Not Seen
fr: Pas Vu

# FollowupStatus5
source: Not Recorded
fr: Pas d'Info

# WrongCultureError1
source: Error: The project you are trying to open was created for the following settings:
fr: Erreur: Le projet que vous essayez à ouvrir a été créé avec les caractéristiques suivantes :

# WrongCultureError3
source: However, the application is currently set to these settings:
fr: Cependant, l’application utilise actuellement :

# WrongCultureError5
source: Please choose the correct region and language settings before opening the project.
fr: Veuillez choisir le région et la langue corrects avant d’ouvrir le projet.

source: CASE FORM
fr: Fiche du Cas

source: CONTACT FORM
fr: Fiche du Contact

# Instructions3
source: To open an existing project, choose appropriate region and language settings on the left.
fr: Pour ouvrir un projet existant, choisissez premièrement à gauche le région et la langue appropriés

# ColHeaderContactTracingTeam
source: Contact Tracing Team
fr: Equipe

# Adm3Default
source: NA
fr: Région

source: Search
fr: Chercher

source: Same as permanent residence
fr: Le même que le lieu de résidence permanente

# FieldAdminCol1Header
source: Field
fr: Champ de Données

source: Duplicate Case ID
fr: ID en Double
