Repository: cdc-dpbrown/EpiInfoVHF
Catalog: ContactTracing.CaseView/Properties/Resources.*.resx
Languages: fr

source: Add Case
fr: Ajouter un cas

source: Add Contact
fr: Ajouter un sujet contact

source: Alive
fr: Vivant

source: All Contacts
fr: Tous les sujets contact

source: All Isolated Patients
fr: Tous les patients en isolement

source: Analysis
fr: Analyse

# AnalysisCasesCurrentlyIso
source: Cases currently in isolation
fr: Cas actuellement en isolement

# AnalysisCasesMissingOnsetDateCP
source: Number of confirmed and probable cases with missing date of symptom onset:
fr: Nombre de cas confirmés et probables dont la date de début de la maladie est manquante:

# AnalysisCharacteristics
source: Characteristics of Confirmed and Probable Cases
fr: Charactéristiques des cas confirmés et probables

# AnalysisCharacterizationFinalOutcomeConfirmedProbable
source: Characterization of Current Outcome in Confirmed and Probable Cases
fr: Charactéristiques du statut actuel pour les cas confirmés et probables

# AnalysisChartCaseCount
source: Case Count
fr: Total des cas

# AnalysisChartWeekOnset
source: Week of Symptom Onset
fr: Semaine de début de la maladie

# AnalysisClassConfirmedAcute
source: Confirmed Acute
fr: Confirmé aigu

# AnalysisClassConfirmedConvalescent
source: Confirmed Convalescent
fr: Confirmé au stade de convalescent

# AnalysisClassNotCase
source: Not a Case
fr: Non cas

# AnalysisClassNotSampled
source: Not Sampled
fr: Non testé

# AnalysisClassResultsPending
source: Results Pending
fr: En attente de résultats

# AnalysisConfirmedProbableHeading
source: SUMMARY OF CONFIRMED AND PROBABLE CASES ONLY
fr: RESUME LIMITE AUX CAS CONFIRMES ET PROBABLES

# AnalysisContactFinalOutcome
source: Final Outcome of Contacts
fr: Devenir final des sujets contacts

# AnalysisContactsHeading
source: SUMMARY OF CONTACTS
fr: RESUME DES SUJETS CONTACTS

# AnalysisCurrentFollowUp
source: Contacts currently under follow-up
fr: Nombre de contacts à suivre ce jour

# AnalysisCurrentlyIso
source: Currently in Isolation
fr: Actuellement en isolement

# AnalysisDateLastConfirmedIsoAdmitted
source: Date last confirmed case admitted to isolation:
fr: Date d'isolement du dernier cas confirmé:

# AnalysisDateLastConfirmedIsoDischarged
source: Date last confirmed case discharged from isolation or died:
fr: Date de sortie d'isolement ou de décés du dernier cas confirmé:

# AnalysisDevelopedSymptomsIso
source: Developed symptoms and isolated OR died
fr: Ont eu des symptômes et ont été isolés OU est décédé

# AnalysisDiedCommunity
source: Died in community
fr: Mort dans la communauté

# AnalysisDiedHospital
source: Died in hospital
fr: Mort à l'hopital

# AnalysisDischargedFollowUp
source: Discharged from follow-up
fr: Sortis du suivi

# AnalysisDroppedFollowUp
source: Dropped from follow-up
fr: Arrêt du suivi

# AnalysisEpiClassAllPatients
source: Epidemiological Classification of All Patients Examined
fr: Classification épidémiologique de tous les patients examinés

# AnalysisEpiClassification
source: Epi Classification
fr: Classification épidémiologique

# AnalysisEpiWeekByOnsetCP
source: Epidemic Curve of Confirmed and Probable Cases by Week of Symptom Onset
fr: Courbe épidémiologique des cas confirmés et probables par semaine du début de la maladie

# AnalysisFinalOutcome
source: Final Outcome
fr: Devenir final

# AnalysisHealthCareWorker
source: Health care worker
fr: Travailleur de santé

# AnalysisLabClass
source: Lab Classification
fr: Classification d'après le laboratoire

# AnalysisLabClassAllPatients
source: Laboratory Classification of All Patients Examined
fr: Classification d'après le laboratoire de tous les patients examinés

# AnalysisLocationOnsetConfirmedProbable
source: Location of Confirmed and Probable Cases (Location of Symptom Onset)
fr: Lieu du début de la maladie pour les cas confirmés et probables

# AnalysisLocationResidenceConfirmedProbable
source: Location of Confirmed and Probable Cases (Residence)
fr: Lieu de résidence des cas confirmés et probables

# AnalysisMaximumAge
source: Maximum Age:
fr: Age maximum:

# AnalysisMeanAge
source: Mean Age:
fr: Age moyen:

# AnalysisMedianAge
source: Median Age:
fr: Age médian:

# AnalysisMinimumAge
source: Minimum Age:
fr: Age minimum:

# AnalysisNewCasesIdentified
source: New suspect/probable/confirmed cases identified
fr: Nouveaux cas suspect/probable/confirmés identifiés

# AnalysisNewDeaths
source: New deaths in confirmed/probable cases
fr: Nouveaux décès parmi les cas confirmés et probables

# AnalysisNumContactsFollowedToday
source: Number of contacts followed today:
fr: Nombre de contacts suivis aujourd'hui:

# AnalysisSamplesCollected
source: Samples collected
fr: Prélèvements effectués

# AnalysisStatusOfContacts
source: Status of Contacts
fr: Etat des sujets contacts

# AnalysisSummaryHeading
source: SUMMARY OF ALL PATIENTS EXAMINED
fr: RESUME DE TOUS LES PATIENTS EXAMINES

# AnalysisSymptomAbdPain
source: Abdominal pain
fr: Douleur abdominale

# AnalysisSymptomAnorexia
source: Anorexia/loss of appetite
fr: Anoréxie / Perte d'appétit

# AnalysisSymptomChestPain
source: Chest pain
fr: Douleur thoracique

# AnalysisSymptomComa
source: Coma/unconscious
fr: Coma / perte de conscience

# AnalysisSymptomConfused
source: Confused or disoriented
fr: Confusion ou désorientation

# AnalysisSymptomConjunctivitis
source: Conjunctivitis
fr: Conjonctivite

# AnalysisSymptomCough
source: Cough
fr: Toux

# AnalysisSymptomDiarrhea
source: Diarrhea
fr: Diahrrées

# AnalysisSymptomDiffBreathe
source: Difficulty breathing
fr: Difficultés à respirer

# AnalysisSymptomDiffSwallow
source: Difficulty swallowing
fr: Difficultés à avaler

# AnalysisSymptomFatigue
source: Intense fatigue/general weakness
fr: Fatigue générale intense

# AnalysisSymptomFever
source: Fever
fr: Fièvre

# AnalysisSymptomHeadache
source: Headache
fr: Céphalées

# AnalysisSymptomHiccups
source: Hiccups
fr: Hoquet

# AnalysisSymptomJaundice
source: Jaundice
fr: Ictère

# AnalysisSymptomJointPain
source: Joint pain
fr: Douleurs articulaires

# AnalysisSymptomMusclePain
source: Muscle pain
fr: Douleurs musculaires

# AnalysisSymptomOnsetAfter
source: Symptom Onset After Outbreak Detection
fr: Début des symptômes après la détection de l'épidémie

# AnalysisSymptomOnsetBefore
source: Symptom Onset Before Outbreak Detection
fr: Début des symptômes avant la détection de l'épidémie

# AnalysisSymptomPainEyes
source: Pain behind eyes/sensitive to light
fr: Douleurs retro-orbitaires/photophobie

# AnalysisSymptomRash
source: Skin rash
fr: Eruption cutanée

# AnalysisSymptomsConfirmedProbableCases
source: Symptoms of Comfirmed and Probable Cases
fr: Symptômes des cas confirmés et probables

# AnalysisSymptomSoreThroat
source: Sore throat
fr: Mal à la gorge

# AnalysisSymptomUnexplainedBleed
source: Any unexplained bleeding
fr: Saignements (tous)

# AnalysisSymptomVomiting
source: Vomiting
fr: Vomissements

# AnalysisTodaysStat
source: Today's Statistic
fr: Donnée statistique du jour

# AnalysisYesterdayTodaysStats
source: Yesterday and Today's Statistics
fr: Données statistiques du jour

# AnalysisTotalAllPatientsExamined
source: Total for all patients examined
fr: Total pour tous les patients examinés

# AnalysisTotalContactsListed
source: Total contacts listed
fr: Total contacts listé depuis le début

# AnalysisTotalCount
source: Total Count
fr: Somme totale

# AnalysisTotalPatientsTested
source: Total number of patients tested:
fr: Total des patients testés:

# AnalysisTotalSamplesCollected
source: Total number of samples collected:
fr: Total des prélèvements effectués:

# AnalysisUnknownMissing
source: Unknown / Missing
fr: Inconnu / manquant

source: Analyze cases
fr: Analyse des cas

source: Analyze cases with lab sample data
fr: Analyse des cas en tenant compte des résultats du laboratoire

source: Analyze contacts
fr: Analyse des sujets contacts

# ApplicationExceptionOccurred
source: An application exception has occurred. Please contact the application developer.
fr: Un problème a été rencontré. Contacter le programmeur.

# CannotConvertSameIdentity
source: Cannot convert this case to a contact because the source case selected is the same as the case.
fr: Impossible de reclasser ce cas en sujet contact car le cas source est le même que le Cas

source: Cannot convert to case.
fr: Impossible de le transformer en cas.

source: Cannot convert to contact.
fr: Impossible de le transformer en sujet contact.

# CaseAlreadyExistsAsContact
source: This case already exists as a contact.
fr: Ce cas existe déjà en tant que sujet conatct.

source: Case Management
fr: Cas

source: Cases
fr: Cas

source: Close
fr: Fermer

# ColHeaderContactType
source: Contact Type
fr: Type de contact

# ColHeaderCurrentStatus
source: Current Status
fr: Statut actuel

# ColHeaderDateDischargeIso
source: Date of Discharge from Isolation
fr: Date de sortie de l'isolement

# ColHeaderDateIso
source: Date of Isolation
fr: Date de mise en isolement

# ColHeaderDateLastContact
source: Date of Last Contact
fr: Date du dernier contact

# ColHeaderDateLastFollowUp
source: Date of Last Follow-up
fr: Date de la dernière observation

# ColHeaderDateLastSampleCollected
source: Date Last Sample Collected
fr: Date du dernier prélèvement

# ColHeaderDay
source: Day
fr: Jour

# ColHeaderDeathDate
source: Date of Death
fr: Date du décès

# ColHeaderDistrict
source: District
fr: Préfecture

# ColHeaderDistrictOnset
source: District of Onset
fr: Préfecture de début de la maladie

# ColHeaderEpiCaseDef
source: Epi Case Classification
fr: Classification épidémiologique

# ColHeaderFinalLabClass
source: Final Lab Classification
fr: Classification finale en fonction du laboratoire

# ColHeaderGender
source: Gender
fr: Genre

# ColHeaderHCW
source: Health Care Worker?
fr: Travailleur de santé?

# ColHeaderHeadHousehold
source: Head of Household
fr: Chef de famille

# ColHeaderHealthCareFacility
source: Health Care Facility
fr: Centre sanitaire

# ColHeaderHealthFacility
source: Health Facility
fr: Centre de santé

# ColHeaderID
source: CDC ID
fr: ID du Patient

# ColHeaderIsoAdmitted
source: Admitted to Isolation on
fr: Admis à l'isolement le

# ColHeaderIsoAdmittedAlt
source: Date Admitted to Iso
fr: Date d'admission en isolement

# ColHeaderIsoDischarge
source: Discharged from Isolation on
fr: Sortie de l'isolement le

# ColHeaderLC1Chairman
source: Community Political Leader
fr: Chef de village

# ColHeaderOnsetDate
source: Date of Onset
fr: Date de début

# ColHeaderOtherNames
source: First name
fr: Autres noms

# ColHeaderPCRResultLast
source: PCR Result of Last Lab Sample
fr: Résultat par PCR du dernier prélèvement

# ColHeaderPhone
source: Phone
fr: Téléphone

# ColHeaderRecStatus
source: Record Status
fr: Statut de cette entrée

# ColHeaderRelationship
source: Relationship
fr: Lien de parenté

# ColHeaderRelationshipContact
source: Relationship of Contact to Case
fr: Lien entre le sujet contact et le cas

# ColHeaderRelationshipSourceCase
source: Relationship of Source Case to Case
fr: Lien du cas source au cas

# ColHeaderRiskLevel
source: Risk Level
fr: Niveau de risques

# ColHeaderSourceCaseID
source: Source Case ID
fr: ID du cas source

# ColHeaderSourceCaseOtherNames
source: Source Case Other Names
fr: Autres noms du cas source

# ColHeaderSourceCaseSurname
source: Source Case Surname
fr: Nom du cas source

# ColHeaderStatus
source: Status
fr: Statut

# ColHeaderSubCounty
source: Sub-County
fr: Sous-Préfecture

# ColHeaderSurname
source: Last name
fr: Nom de Famille

# ColHeaderVillage
source: City
fr: Village

source: Confirmed
fr: Confirmé

# ContactAlreadyExistsAsCase
source: This contact already exists as a case.
fr: Ce sujet contact existe déjà en tant que cas

source: Contacts
fr: Sujets contacts

source: Conversion complete
fr: Reclassement terminé

# ConversionToCaseComplete
source: The selected contact was successfully converted to a case.
fr: Le sujet contact sélectionné a été reclassé en cas

# ConvertCase
source: Convert to Contact
fr: Transformer en sujet contact

source: Convert to Case
fr: Transformer en cas

source: Count
fr: Nombre

source: Dead
fr: Décédé

source: Delete Case
fr: Effacer le cas

source: Delete Contact
fr: Effacer le sujet contact

source: Edit Link
fr: Editer le lien

source: Epidemiology Report
fr: Rapport épidémiologique

source: Error
fr: Erreur

# ErrorAlreadyExistsAsCase
source: This record already exists as a case. Cannot set to 'sick and isolated.' Contact your data manager.
fr: Cette entrée existe déjà en tant que cas. Impossible de choisir "malade et isolé". Contacter le responsible des donnés.

# ErrorDuplicateIDs
source: This case ID is a duplicate of another case ID in the database.
fr: Ce numéro d'identification est le même q'un autre dans cette base de données

# ErrorNoDateLastContact
source: No date of last contact was entered for this relationship. The link cannot be added.
fr: Aucune date de dernier suivi n'a été fournie pour ce lien. Ce lien ne peut pas être enregistré.

source: Excluded
fr: Exclu

source: Existing Contact
fr: Sujet contact existant

source: Export
fr: Exporter

source: Export failed.
fr: Impossible d'exporter

# ExportSuccessFileWrittenTo
source: Export completed successfully. File written to: {0}
fr: Exportation réussie. Le fichier est sauvé dans: {0}

source: Fail
fr: Impossible

source: Female
fr: Feminin

source: Free-Form Analysis
fr: Analyse libre

# HTML21DayInstructions1
source: Write {0} if seen and healthy
fr: Noter {0} si vu et en bonne santé

# HTML21DayInstructions2
source: Write {0} if seen and sick. If sick, write symptoms under Notes.
fr: Noter {0} si vu et malade. Si malade, noter les symptômes dans la rubrique Notes

# HTML21DayInstructions3
source: Write {0} if not seen.
fr: Noter {0} si non présent.

# HTMLColHeaderCollectSampleToday
source: Collect Sample Today? *
fr: Prélèvements effectués aujourd'hui?*

# HTMLColHeaderDateDischarge
source: Date of Discharge
fr: Date de sortie

# HTMLColHeaderDateLastContact
source: Date of last contact
fr: Date du dernier contact

# HTMLColHeaderDateLastSeen
source: Date Last Seen
fr: Date du dernier suivi

# HTMLColHeaderDay
source: Day
fr: Jour

# HTMLColHeaderDied
source: Died? *
fr: Décédé?*

# HTMLColHeaderDischarged
source: Discharged? *
fr: Sorti?*

# HTMLColHeaderHCWHealthFacility
source: Health Facility (if HCW)
fr: Centre sanitaire (si travailleur de santé)

# HTMLColHeaderHeadHousehold
source: Head of household
fr: Chef de famille

# HTMLColHeaderSeenNarrow
source: S e e n
fr: Vu

# HTMLColHeaderSex
source: Sex
fr: Sexe

# HTMLColHeaderSexNarrow
source: S e x
fr: S e x e

# HTMLColHeaderSickNarrow
source: S i c k
fr: Malade

# HTMLColHeaderStatus
source: Status
fr: Etat

# HTMLContactTracingDailyFollowUpheader
source: CONTACT TRACING DAILY FOLLOW-UP
fr: LISTE JOURNALIERE DE SUIVI DES CONTACTS

# HTMLContactTracingFollowUpListHeading14Days
source: CONTACT TRACING 14-DAY FOLLOW-UP LIST
fr: LISTE DE SUIVI DES CONTACTS (14 JOURS)

# HTMLContactTracingFollowUpListHeading21Days
source: CONTACT TRACING 21-DAY FOLLOW-UP LIST
fr: LISTE DE SUIVI DES CONTACTS (21 JOURS)

# HTMLDatePrinted
source: Date printed:
fr: Date d'impression:

# HTMLDistrictHeading
source: District:
fr: Préfecture:

# HTMLIsoInstructions
source: * Please write a {0} if this event occurred today.
fr: *Veuillez inscrire {0} s'il s'agit d'un évènement qui s'est passé aujourd'hui

# HTMLIsoPatientsListHeading
source: LIST OF HOSPITALIZED PATIENTS
fr: LISTE DES PATIENTS HOSPITALISES

# HTMLLC1ChairmanHeading
source: Community Political Leader:
fr: Chef de village:

# HTMLPast14DayFootnote
source: * Contact is past 14th day of follow-up but was not seen on the 14th day. Please check on what the contact’s health status was on their 14th day of follow-up.
fr: * Contact a dépassé le suivi du 14 jour, mais n'a pas été vu ce jour là. Noter le status du contact pour le 14eme jour.

# HTMLPast21DayFootnote
source: * Contact is past 21st day of follow-up but was not seen on the 21st day. Please check on what the contact’s health status was on their 21st day of follow-up.
fr: * Contact a dépassé le suivi du 21 jour, mais n'a pas été vu ce jour là. Noter le status du contact pour le 21ème jour.

# HTMLSubCountyHeading
source: Sub-County:
fr: Sous-Préfecture:

# HTMLTeam
source: Team:
fr: Equipe:

# HTMLTeamLeader
source: Team Leader:
fr: Chef d'équipe:

source: Import
fr: Importer

source: Import lab
fr: Importer les résultats du laboratoire

# Instructions1
source: To open a new outbreak database, select the appropriate region and language setting and click the "New Outbreak" button below.
fr: Pour créer une base de données pour une nouvelle épidémie, choisissez le région et la langue appropriés et cliquez sur le bouton "Nouvelle Epidémie" ci-dessous.

# Instructions2
source: To open an existing outbreak database, select the appropriate region and language settings and click on the database in the Current Projects list to the right.
fr: Pour ouvrir une base de données d'une épidémie existante, choisissez le région et la langue appropriés et cliquez sur le fichier convenable dans la liste à droit.

# IsolatedPatientsHeading
source: Isolated Patients
fr: Patients isolés

source: LOADING...
fr: CHARGEMENT...

source: Male
fr: Masculin

# MsgContactToCaseConversionComplete
source: This contact has been converted to a case and can be found in the case management tab.
fr: Ce sujet contact a été reclassifié en cas et peut être trouvé dans la rubrique suivi des Cas.

source: Negative
fr: Négatif

source: New Contact
fr: Nouveau sujet contact

source: New Outbreak
fr: Nouvelle épidémie

source: No
fr: Non

# NotCase
source: Not a case
fr: Non cas

# NotCurrentlySick
source: Not currently sick – sick previously
fr: Actuellement en bonne santé - était malade auparavant

# OnlyConvertNotACase
source: Can only convert patients classified as 'not a case' to contacts.
fr: Seuls les patients classé comme "non cas" peuvent être transformés en sujets contacts.

# PlaceDeathCommunity
source: Community
fr: Communauté

# PlaceDeathHospital
source: Hospital
fr: Hôpital

# PlaceDeathOther
source: Other
fr: Autre

source: Positive
fr: Positif

source: Present
fr: Présent

source: Print
fr: Imprimer

source: Print 21-day Report
fr: Imprimer le rapport des 21 jours

source: Print Case Report Form
fr: Imprimer formulaire investigation

# PrintContactListForm
source: Print Contact Listing Form
fr: Imprimer formulaire listant contacts

source: Print Daily Report
fr: Imprimer le rapport journalier

source: Print List
fr: Imprimer la liste

source: Print Patient Outcome Form
fr: Imprimer formulaire status final

source: Prior Follow-ups
fr: Suivis antérieurs

# ProjectNameExistsTryAgain
source: A project with this name already exists. Please try again.
fr: Un fichier avec ce nom existe déjà. Faites une autre tentative.

# QuestionConvertContact
source: Are you sure you want to convert this contact?
fr: Etes vous sur que vous voulez transformer ce sujet contact?

# QuestionConvertContactToCase
source: Do you wish to convert this contact to a case?
fr: Voulez vous transformer ce sujet contact en cas?

# QuestionDeleteCaseAreYouSure
source: Are you sure you want to delete this case? All contacts of this case that have no other source cases will also be deleted. This action cannot be un-done.
fr: Etes vous sur que vous voulez supprimer ce cas? All contacts of this case that have no other source cases will also be deleted. Ce sera irréversible.

# QuestionDeleteContactAreYouSure
source: Are you sure you want to delete this contact? This action cannot be un-done.
fr: Etes vous sur que vous voulez supprimer ce sujet contact? Ce sera irréversible.

# QuestionLastLinkWillBeDeleted
source: This is the last link for this contact. Unlinking this contact from this case will delete the contact. Do you wish to proceed?
fr: C'est le dernier lien pour ce sujet contact. Enlever ce lien entre le sujet contact et le cas, supprimera le sujet contact. Voulez vous le faire?

# QuestionUnlinkAreYouSure
source: Are you sure you want to unlink this contact? This action cannot be un-done.
fr: Etes vous sur de vouloir deconnecter ce sujet contact? Ce sera irréversible

# QuestionUnlinkExposureAreYouSure
source: Are you sure you want to unlink this source case?
fr: Etes vous sur de vouloir deconnecter le cas source?

# RecComplete
source: Complete
fr: Complet

# RecMissCRF
source: Missing CRF info
fr: Infos manquantes

# RecNoCRF
source: No CRF
fr: Pas de fiche

# RecPendingLab
source: Pending lab
fr: En attente du labo

# RecPendingOutcome
source: Pending outcome
fr: En attente du statut final

# RiskLevelHigh
source: High
fr: Haut

# RiskLevelLow
source: Low
fr: Bas

# RiskLevelMedium
source: Medium
fr: Moyen

# SampleInterpretationConfirmedAcute
source: Confirmed Acute
fr: Confirmé aigu

# SampleInterpretationConfirmedConvalescent
source: Confirmed Convalescent
fr: Confirmé au stade de convalescent

# SampleInterpretationIndeterminate
source: Indeterminate
fr: Indéterminé

# SampleInterpretationNegativeNeedFollowUp
source: Negative, Needs Follow-up Sample
fr: Besoin d'un prélèvement de confirmation

# SampleInterpretationNotCase
source: Negative
fr: Négatif

source: Settings
fr: Charactéristiques de l'application

source: Show Cases Only
fr: Montrez uniquement les cas

source: Show Contacts
fr: Montrez les sujets contacts

source: Show Contacts Only
fr: Montrez uniquement les sujets contacts

source: Show Individual Report
fr: Montrez le rapport individuel

source: Show Source Cases
fr: Montrez les cas sources

source: Sick and isolated
fr: Malade et isolé

# SingleContactChartNotSeen
source: Not seen
fr: Non vu

# SingleContactChartSickIsolated
source: Sick and Isolated
fr: Malade et isolé

source: Source Cases
fr: Cas sources

# StatusIsolated
source: Isolated?
fr: Isolé?

# SubTabAllContacts
source: All Contacts
fr: Tous les sujets contacts

# SubTabDailyFollowUps
source: Daily Follow-ups
fr: Suivis du jour

# SubTabPriorFollowUps
source: Prior Follow-ups
fr: Suivis antérieurs

source: Success
fr: Effectué

source: Symptom
fr: Symptômes

# TabAnalysis
source: Analysis
fr: Analyse

# TabCaseManagement
source: Case Management
fr: Cas

# TabContacts
source: Contacts
fr: Sujets contacts

# TabIsolatedPatients
source: Isolated Patients
fr: Malades en isolement

# TabTransmissionChain
source: Transmission Chain
fr: Chaine de transmission

source: Today's Follow-ups
fr: Suivis d'aujourd'hui

# TooltipConvertToCase
source: Converts this contact to a case.
fr: Transformer ce sujet contact en cas.

# TooltipConvertToCaseHeading
source: Convert to Case
fr: Transformer en cas

# TooltipConvertToContact
source: Converts this case to a contact.
fr: Transformer ce cas en sujet contact.

# TooltipConvertToContactHeading
source: Convert to Contact
fr: Transformer en sujet contact

# TooltipDeleteCase
source: This action will remove this case from the database.
fr: Si vous continuez, le cas sera définitivement supprimé.

# TooltipDeleteCaseHeading
source: Delete Case
fr: Effacer le cas

# TooltipDeleteContact
source: This action will remove this contact from the database.
fr: Si vous continuez, le sujet contact sera définitivement supprimé.

# TooltipDeleteContactHeading
source: Delete Contact
fr: Effacer le sujet contact

# TooltipEditLink
source: Brings up a list of options for editing this case-source case link.
fr: Options pour modifier les liens entre cas et cas source.

# TooltipEditLinkAlt
source: Brings up a list of options for editing this case-contact link.
fr: Options pour modifier les liens cas et sujet contact.

# TooltipPrint
source: Brings up a list of options for printing this record.
fr: Options pour imprimer ce cas.

# TooltipPrintCRF
source: Print Full Case Report Form
fr: Imprimer formulaire investigation

# TooltipPrintOutcomeForm
source: Print Patient Outcome Form
fr: Imprimer formulaire status final
